{
  "title": "BodaOnClick",
  "nav_inicio": "Startseite",
  "nav_nosotros": "Über Uns",
  "nav_servicios": "Dienstleistungen",
  "nav_precios": "Preisrechner",
  "title_web": "Lass deine Hochzeit mit einem Klick digital werden",
  "title_historia": "Unsere Geschichte",
  "text_historia_1": "Bei <strong>BodasOnClick</strong> sind wir aus einer einfachen Idee entstanden: einzigartige Momente in unvergessliche digitale Erlebnisse zu verwandeln. Seit unseren Anfängen haben wir Dutzenden von Paaren geholfen, ihren großen Tag mit Stil, Emotion und Technologie zu teilen.",
  "text_historia_2": "Unser Team besteht aus Designern und Entwicklern, die eine Leidenschaft für Details haben. Jede Hochzeit, die wir gestalten, ist einzigartig, und wir lieben es, jede Webseite so zu personalisieren, dass sie die Persönlichkeit des Paares widerspiegelt.",
  "text_historia_3": "Neben den Webseiten im Einladungsformat bieten wir Dienstleistungen für die Bestätigungsverwaltung, private Multimedia-Galerien und Erinnerungstafeln, auf denen Ihre Gäste liebevolle Nachrichten hinterlassen können.",
  "text_historia_4": "Wir möchten, dass Sie sich nur ums Genießen kümmern ... das Digitale überlassen Sie uns ❤️.",
  "servicios_titulo": "Dienstleistungen",
  "servicio1_titulo": "Personalisierte Webseiten",
  "servicio1_info": "Wir erstellen eine einzigartige und personalisierte Webseite...",
  "servicio2_titulo": "Gästeliste",
  "servicio2_info": "Verwalten Sie die Teilnahmebestätigungen Ihrer Gäste über ein einfaches und elegantes Formular.",
  "servicio3_titulo": "Online-Zugang zu den Veranstaltungsfotos",
  "servicio3_info": "Eine private Online-Galerie, in der Sie alle Fotos und Videos Ihres großen Tages hochladen und ansehen können.",
  "servicio4_titulo": "Kommentar-/Erinnerungsbereich",
  "servicio4_info": "Ein Bereich, in dem Ihre Lieben Nachrichten, Erinnerungen und gute Wünsche hinterlassen können.",
  "calculadora_titulo": "Berechnen Sie Ihr Budget",
  "tipo_evento": "Veranstaltungstyp",
  "opcion1": "Low-Cost-Vorlage",
  "opcion2": "Personalisierte Basisvorlage",
  "opcion3": "Vollständig personalisierte Vorlage",
  "formulario": "Gästeformular",
  "foto": "Online-Support für Fotos und Videos",
  "comentarios": "Kommentarbereich",
  "precio_estimado": "Geschätzter Preis: 0 €",
  "footer": "© 2025 BodaOnClick · Folgen Sie uns in den sozialen Medien",
  "nav_paquetes": "Pakete und Extras",
  "titulo_paquetes": "Unsere Pakete",
  "paquete1_titulo": "💸 Low-Cost-Paket",
  "paquete1_descripcion": "<strong>Ideal für alle, die etwas Einfaches, Schnelles und Funktionelles suchen.</strong></br>Beinhaltet eine einfache Webseite, auf der Sie die wichtigsten Details Ihrer Hochzeit teilen können: Datum, Ort, Uhrzeit und eine kurze Nachricht für Ihre Gäste. Darüber hinaus enthält es eine Option zur Teilnahmebestätigung, damit Sie leicht wissen, wer Sie an Ihrem großen Tag begleiten wird.</br>Perfekt, wenn Sie etwas Praktisches und Elegantes ohne Komplikationen suchen.",
  "paquete2_titulo": "💍 Standard-Paket",
  "paquete2_descripcion": "<strong>Die ausgewogenste Option für alle, die ein umfassenderes Erlebnis wünschen.</strong></br>Dieses Paket beinhaltet:</br>- Eine Fotogalerie, um Ihre Lieblingsmomente als Paar zu teilen.</br>- Ein interaktives Formular, über das Gäste ihre Teilnahme bestätigen oder persönliche Nachrichten hinterlassen können.</br>- Eine Pinnwand, auf der Ihre Lieben Widmungen, Ratschläge oder liebevolle Worte hinterlassen können.</br>Eine umfassendere, emotionalere und funktionalere Webseite, die Ihren Gästen das Gefühl gibt, Teil Ihrer Geschichte zu sein.</br><strong>Bitte beachten Sie, dass dieses Paket bereits die beiden unten erwähnten Extras enthält, sodass es nicht notwendig ist, diese im Preisrechner auszuwählen.</strong>",
  "paquete3_titulo": "👑 Premium-Paket",
  "paquete3_descripcion": "<strong>Für alle, die von einer einzigartigen und maßgeschneiderten Webseite träumen, wie ihre Liebesgeschichte.</strong></br>Dieses Paket bietet eine vollständig personalisierte Webseite, die zu 100 % nach Ihren Wünschen gestaltet wird, mit einem exklusiven Design, Farben, Schriftarten und Abschnitten, die nur für Sie beide gedacht sind.</br>Es beinhaltet alle Funktionen des Standardpakets sowie Extras wie:</br>- Integration mit Karten und Unterkunft</br>- Personalisierte Hintergrundmusik</br>- Premium Responsive Design</br>- Unbegrenzte Bearbeitung vor der Veranstaltung</br>Ihre Hochzeit ist einzigartig, und Ihre Webseite sollte es auch sein. Wenn Sie von Anfang an ein unvergessliches Erlebnis suchen, ist dies Ihr Paket.</br><strong>Bitte beachten Sie, dass dieses Paket bereits die beiden unten erwähnten Extras enthält, sodass es nicht notwendig ist, diese im Preisrechner auszuwählen.</strong>",
  "titulo_extras": "Verfügbare Extras",
  "extra1_titulo": "📸 Gemeinsame Multimedia-Galerie",
  "extra1_descripcion": "Verwandeln Sie die Erinnerungen Ihrer Hochzeit in ein lebendiges und kollaboratives Album. Mit dieser Funktion fügen wir einen personalisierten QR-Code und einen direkten Link auf Ihrer Website hinzu, der zu einem Cloud-Speicherplatz (Drive, OneDrive, iCloud usw.) führt, wo alle Gäste die Fotos und Videos hochladen können, die sie während des großen Tages aufgenommen haben. Eine wunderschöne Möglichkeit, Ihre Hochzeit aus den Augen Ihrer Lieben zu sehen!</br>Wir kümmern uns um alles, einschließlich der Speicherkosten, damit Sie einfach nur genießen können, wie Ihre Sammlung authentischer und spontaner Erinnerungen wächst.",
  "extra2_titulo": "📖 Digitales Gästebuch",
  "extra2_descripcion": "Eine besondere Ecke auf Ihrer Website, in der Familie und Freunde sowohl vor als auch nach der Veranstaltung Nachrichten, Anekdoten, Wünsche oder Erinnerungen hinterlassen können. Jeder Eintrag wird sofort veröffentlicht und ist neben den anderen sichtbar, wodurch ein digitales Wandbild voller Zuneigung und Emotionen entsteht.</br>Dieses Gästebuch ist nicht nur ein schönes Detail für diejenigen, die ihre Gefühle ausdrücken möchten, sondern es wird auch zu einer unvergesslichen Erinnerung, die Sie immer wieder lesen können.",
  "nav_contacto": "Kontakt",
  "contacto_titulo": "Kontaktieren Sie uns",
  "contacto_intro": "Haben Sie Fragen, Anregungen oder wünschen Sie ein individuelles Angebot? Füllen Sie das folgende Formular aus und wir werden Ihnen so schnell wie möglich antworten.",
  "contacto_nombre": "Name:",
  "contacto_email": "E-Mail:",
  "contacto_mensaje": "Nachricht:",
  "contacto_enviar": "Nachricht senden",
  "contacto_redes": "Sie können uns auch eine Direktnachricht in unseren sozialen Netzwerken senden:"
}