{
  "title": "BodaOnClick",
  "nav_inicio": "Home",
  "nav_nosotros": "About Us",
  "nav_servicios": "Services",
  "nav_precios": "Price Calculator",
  "title_web": "Make your wedding digital with just one click",
  "title_historia": "Our Story",
  "text_historia_1": "At <strong>BodasOnClick</strong>, we were born from a simple idea: turning unique moments into unforgettable digital experiences. Since our beginnings, we've helped dozens of couples share their big day with style, emotion, and technology.",
  "text_historia_2": "Our team consists of designers and developers passionate about the details. Each wedding we create is unique, and we love customizing each website to reflect the couple's personality.",
  "text_historia_3": "In addition to invitation-style websites, we offer confirmation management services, private multimedia galleries, and memory boards where guests can leave heartfelt messages.",
  "text_historia_4": "We want you to focus only on enjoying… the digital part is in our hands ❤️.",
  "servicios_titulo": "Services",
  "servicio1_titulo": "Custom Websites",
  "servicio1_info": "We create a unique and personalized website...",
  "servicio2_titulo": "Guest Registration",
  "servicio2_info": "Manage your guests’ attendance confirmations through a simple and elegant form.",
  "servicio3_titulo": "Online Access to Event Photos",
  "servicio3_info": "A private online gallery where you can upload and view all the photos and videos from your big day.",
  "servicio4_titulo": "Comments/Memories Board",
  "servicio4_info": "A space where your loved ones can leave messages, memories, and good wishes.",
  "calculadora_titulo": "Calculate Your Budget",
  "tipo_evento": "Event Type",
  "opcion1": "Low-Cost Template",
  "opcion2": "Basic Customized Template",
  "opcion3": "Fully Customized Template",
  "formulario": "Guest Form",
  "foto": "Photo and Video Online Support",
  "comentarios": "Comment Panel",
  "precio_estimado": "Estimated price: €0",
  "footer": "© 2025 BodaOnClick · Follow us on social media",
  "nav_paquetes": "Packages and Extras",
  "titulo_paquetes": "Our Packages",
  "paquete1_titulo": "💸 Low-Cost Package",
  "paquete1_descripcion": "<strong>Ideal for those who want something simple, quick, and functional.</strong></br>Includes a basic website to share the most important details of your wedding: date, place, time, and a short message for your guests. It also includes an RSVP option so you can easily know who will attend your big day.</br>Perfect if you’re looking for something practical and elegant without complications.",
  "paquete2_titulo": "💍 Standard Package",
  "paquete2_descripcion": "<strong>The most balanced option for those who want a more complete experience.</strong></br>This package includes:</br>- A photo gallery to share your favorite moments as a couple.</br>- An interactive form for guests to RSVP or leave personalized messages.</br>- A message board where your loved ones can leave dedications, advice, or affectionate words.</br>A more complete, emotional, and functional website that will make your guests feel part of your story.</br><strong>Remember that this package already includes the two extras mentioned below, so it is not necessary to select them within the price calculator.</strong>",
  "paquete3_titulo": "👑 Premium Package",
  "paquete3_descripcion": "<strong>For those who dream of a unique and tailor-made website, just like their love story.</strong></br>This package offers a completely personalized website, designed 100% to your liking, with an exclusive design, colors, fonts, and sections designed just for you.</br>It includes all the features of the standard package, plus extras such as:</br>- Integration with maps and accommodation</br>- Personalized background music</br>- Premium responsive design</br>- Unlimited editing before the event</br>Your wedding is unique, and your website should be too. If you are looking for an unforgettable experience from the first click, this is your package.</br><strong>Remember that this package already includes the two extras mentioned below, so it is not necessary to select them within the price calculator.</strong>",
  "titulo_extras": "Available Extras",
  "extra1_titulo": "📸 Shared Multimedia Gallery",
  "extra1_descripcion": "Turn your wedding memories into a living and collaborative album. With this feature, we add a personalized QR code and a direct link on your website that leads to a cloud storage space (Drive, OneDrive, iCloud, etc.), where all guests can upload the photos and videos they took during the big day. A wonderful way to see your wedding through the eyes of your loved ones!</br>We take care of everything, including storage costs, so you only have to enjoy watching your collection of authentic and spontaneous memories grow.",
  "extra2_titulo": "📖 Digital Guestbook",
  "extra2_descripcion": "A special corner within your website where family and friends can leave messages, anecdotes, wishes, or memories both before and after the event. Each entry is published instantly and remains visible alongside the others, creating a digital mural full of affection and emotions.</br>This guestbook is not only a lovely detail for those who want to express how they feel, but it also becomes an unforgettable memory that you can reread whenever you want."
}