{
    "title": "BodaOnClick",
    "nav_inicio": "Inicio",
    "nav_nosotros": "Sobre Nosotros",
    "nav_servicios": "Servicios",
    "nav_precios": "Calculadora de precio",
    "title_web": "Haz llegar tu boda en formato digital con un solo click",
    "title_historia": "Nuestra Historia",
    "text_historia_1": "En <strong>BodasOnClick</strong> nacimos de una idea sencilla: transformar momentos únicos en experiencias digitales inolvidables. Desde nuestros inicios, hemos ayudado a decenas de parejas a compartir su gran día con estilo, emoción y tecnología.",
    "text_historia_2": "Nuestro equipo está formado por diseñadores y desarrolladores apasionados por los detalles. Cada boda que realizamos es única, y nos encanta personalizar cada web para que refleje la personalidad de la pareja.",
    "text_historia_3": "Además de las webs en formato de invitación, ofrecemos servicios de gestión de confirmaciones, galerías multimedia privadas y paneles de recuerdos donde tus invitados pueden dejar mensajes llenos de cariño.",
    "text_historia_4": "Queremos que tú solo te preocupes por disfrutar... lo digital, lo dejamos en nuestras manos ❤️.",
    "servicios_titulo": "Servicios",
    "servicio1_titulo": "Webs Personalizadas",
    "servicio1_info": "Creamos una página web única y personalizada...",
    "servicio2_titulo": "Registro de Invitados",
    "servicio2_info": "Gestiona las confirmaciones de asistencia de tus invitados desde un formulario sencillo y elegante.",
    "servicio3_titulo": "Acceso online a las fotos del evento",
    "servicio3_info": "Una galería privada online donde podréis subir y ver todas las fotos y vídeos de vuestro gran día.",
    "servicio4_titulo": "Panel de comentarios/recuerdos",
    "servicio4_info": "Un espacio donde vuestros seres queridos pueden dejar mensajes, recuerdos y buenos deseos.",
    "calculadora_titulo": "Calcula tu presupuesto",
    "tipo_evento": "Tipo de Evento",
    "opcion1": "Plantilla Low-Cost",
    "opcion2": "Plantilla Básica Personalizada",
    "opcion3": "Plantilla Totalmente Personalizada",
    "formulario": "Formulario de Invitados",
    "foto": "Soporte Online de Fotos y Videos",
    "comentarios": "Panel de comentarios",
    "precio_estimado": "Precio estimado: €0",
    "footer": "© 2025 BodaOnClick · Síguenos en redes sociales",
    "nav_paquetes": "Paquetes y Extras",
    "titulo_paquetes": "Nuestros Paquetes",
    "paquete1_titulo": "💸 Paquete Low-Cost",
    "paquete1_descripcion": "<strong>Ideal para quienes quieren algo sencillo, rápido y funcional.</strong></br>Incluye una página web básica donde podrás compartir los detalles más importantes de tu boda: fecha, lugar, hora y un breve mensaje para tus invitados. Además, incorpora una opción de confirmación de asistencia para que sepas fácilmente quiénes te acompañarán en tu gran día.</br>Perfecto si buscas algo práctico y elegante sin complicaciones.",
    "paquete2_titulo": "💍 Paquete Estándar",
    "paquete2_descripcion": "<strong>La opción más equilibrada, para quienes desean una experiencia más completa.</strong></br>Este paquete incluye:</br>- Una galería de fotos para compartir sus momentos favoritos como pareja.</br>- Un formulario interactivo para que los invitados confirmen asistencia o dejen mensajes personalizados.</br>- Un panel de mensajes, donde tus seres queridos podrán dejarte dedicatorias, consejos o palabras de cariño.</br>Una web más completa, emotiva y funcional que hará sentir a tus invitados parte de tu historia.</br><strong>Recuerda que este paquete ya incluye los dos extras mencionados más abajo, por lo que no es necesario seleccionarlos dentro la calculadora de precios</strong>",
    "paquete3_titulo": "👑 Paquete Premium",
    "paquete3_descripcion": "<strong>Para quienes sueñan con una web única y a medida, como su historia de amor.</strong></br>Este paquete ofrece una web completamente personalizada, diseñada 100% a tu gusto, con un diseño exclusivo, colores, tipografías y secciones pensadas solo para ustedes.</br>Incluye todas las funcionalidades del paquete estándar, además de extras como:</br>- Integración con mapas y alojamiento</br>- Música de fondo personalizada</br>- Diseño responsivo premium</br>- Edición ilimitada previa al evento</br>Tu boda es única, y tu web también debería serlo. Si buscas una experiencia inolvidable desde el primer clic, este es tu paquete.</br><strong>Recuerda que este paquete ya incluye los dos extras mencionados más abajo, por lo que no es necesario seleccionarlos dentro la calculadora de precios</strong>",
    "titulo_extras": "Extras Disponibles",
    "extra1_titulo": "📸 Galería Multimedia Compartida",
    "extra1_descripcion": "Convierte los recuerdos de tu boda en un álbum vivo y colaborativo. Con esta funcionalidad, añadimos un código QR personalizado y un acceso directo en tu web que lleva a un espacio de almacenamiento en la nube (Drive, OneDrive, iCloud, etc.), donde todos los invitados pueden subir las fotos y vídeos que tomaron durante el gran día. ¡Una manera preciosa de ver tu boda desde los ojos de tus seres queridos!</br>Nosotros nos encargamos de todo, incluyendo los costes del almacenamiento, para que tú solo tengas que disfrutar viendo cómo crece tu colección de recuerdos auténticos y espontáneos.",
    "extra2_titulo": "📖 Libro de Visitas Digital",
    "extra2_descripcion": "Un rincón especial dentro de tu web donde familiares y amigos pueden dejar mensajes, anécdotas, deseos o recuerdos tanto antes como después del evento. Cada entrada se publica al instante y queda visible junto a las demás, creando un mural digital lleno de cariño y emociones.</br>Este libro de visitas no solo es un bonito detalle para quienes quieren expresar lo que sienten, sino que se convierte en un recuerdo imborrable que podréis releer siempre que queráis.",
    "nav_contacto": "Contacto",
    "contacto_titulo": "Contáctanos",
    "contacto_intro": "¿Tienes dudas, sugerencias o quieres una propuesta personalizada? Rellena el siguiente formulario y te responderemos lo antes posible.",
    "contacto_nombre": "Nombre:",
    "contacto_email": "Correo electrónico:",
    "contacto_mensaje": "Mensaje:",
    "contacto_enviar": "Enviar mensaje",
    "contacto_redes": "También puedes enviarnos un mensaje directo en nuestras redes sociales o a nuestro correo electrónico:",
    "enlace_legal": "Textos legales",
    "title_legal": "Textos Legales - Bodaonclick",
    "legalNotice": "Aviso Legal",
    "privacyPolicy": "Política de Privacidad",
    "cookiesPolicy": "Política de Cookies",
    "terms": "Condiciones de Contratación",
    "content_legalNotice": "De acuerdo con el artículo 10 de la Ley 34/2002, de Servicios de la Sociedad de la Información y Comercio Electrónico, se informa que el presente sitio web es gestionado por Álvaro Rodríguez Fernández, titular del proyecto Bodaonclick.",
    "contact_legalNotice": "Correo electrónico de contacto: bodaonclick@gmail.com",
    "purpose_legalNotice": "El sitio web tiene por objeto ofrecer servicios de diseño web personalizado para bodas, incluyendo plantillas prediseñadas y diseños a medida.",
    "content1_privacyPolicy": "En cumplimiento del Reglamento General de Protección de Datos (RGPD) y la Ley Orgánica de Protección de Datos (LOPDGDD), se informa a los usuarios que los datos personales facilitados serán tratados por Álvaro Rodríguez Fernández con la finalidad de gestionar los servicios contratados, así como para el contacto y atención al cliente.",
    "content2_privacyPolicy": "Los datos solicitados pueden incluir: nombre de los novios, correo electrónico, fecha y lugar de la boda, historia personal, fotografías, etc. Estos datos serán tratados con la máxima confidencialidad y no se cederán a terceros sin consentimiento, salvo obligación legal.",
    "rights_privacyPolicy": "El usuario podrá ejercer sus derechos de acceso, rectificación, cancelación y oposición escribiendo al correo bodaonclick@gmail.com.",
    "content1_cookiesPolicy": "Este sitio web actualmente no utiliza cookies propias ni de terceros con fines publicitarios o analíticos.",
    "content2_cookiesPolicy": "En caso de implementar tecnologías de seguimiento en el futuro, se informará debidamente al usuario y se solicitará su consentimiento conforme a la normativa vigente.",
    "terms_intro": "Bodaonclick ofrece tres niveles de personalización en el diseño de páginas web para bodas:",
    "terms_basic": "Plantillas estándar: páginas prediseñadas con contenido editable.",
    "terms_custom": "Diseño personalizado base: desarrollado desde cero con parámetros definidos.",
    "terms_premium": "Opción premium: diseño completamente a medida, incluyendo efectos, música, animaciones, etc.",
    "terms_process": "El proceso de contratación se realizará mediante contacto directo por correo. El pago se efectuará por transferencia bancaria o Bizum, previa aceptación del presupuesto. Una vez confirmado el pago, se procederá al desarrollo del producto según lo acordado.",
    "terms_cancellation": "En caso de cancelación antes del inicio del desarrollo, se podrá devolver el importe total. Una vez comenzado el trabajo, se retendrá un porcentaje proporcional al avance realizado.",
    "terms_revisions": "El cliente recibirá una vista previa de la web antes de su entrega final. Se permitirán revisiones razonables antes de la publicación definitiva."
  }