{
  "title": "BodaOnClick",
  "nav_inicio": "Accueil",
  "nav_nosotros": "À Propos de Nous",
  "nav_servicios": "Services",
  "nav_precios": "Calculateur de Prix",
  "title_web": "Faites passer votre mariage au format numérique en un seul clic",
  "title_historia": "Notre Histoire",
  "text_historia_1": "Chez <strong>BodasOnClick</strong>, nous sommes nés d'une idée simple : transformer des moments uniques en expériences numériques inoubliables. Depuis nos débuts, nous avons aidé des dizaines de couples à partager leur grand jour avec style, émotion et technologie.",
  "text_historia_2": "Notre équipe est composée de designers et de développeurs passionnés par les détails. Chaque mariage que nous réalisons est unique, et nous adorons personnaliser chaque site web pour qu'il reflète la personnalité du couple.",
  "text_historia_3": "En plus des sites web sous forme d'invitation, nous proposons des services de gestion des confirmations, des galeries multimédias privées et des panneaux de souvenirs où vos invités peuvent laisser des messages pleins d'affection.",
  "text_historia_4": "Nous voulons que vous ne vous souciez que de profiter... le numérique, nous nous en occupons ❤️.",
  "servicios_titulo": "Services",
  "servicio1_titulo": "Sites Web Personnalisés",
  "servicio1_info": "Nous créons une page web unique et personnalisée...",
  "servicio2_titulo": "Registre des Invités",
  "servicio2_info": "Gérez les confirmations de présence de vos invités depuis un formulaire simple et élégant.",
  "servicio3_titulo": "Accès en ligne aux photos de l'événement",
  "servicio3_info": "Une galerie privée en ligne où vous pourrez télécharger et voir toutes les photos et vidéos de votre grand jour.",
  "servicio4_titulo": "Panneau de commentaires/souvenirs",
  "servicio4_info": "Un espace où vos proches peuvent laisser des messages, des souvenirs et de bons vœux.",
  "calculadora_titulo": "Calculez votre budget",
  "tipo_evento": "Type d'Événement",
  "opcion1": "Modèle Économique",
  "opcion2": "Modèle de Base Personnalisé",
  "opcion3": "Modèle Entièrement Personnalisé",
  "formulario": "Formulaire d'Invités",
  "foto": "Support en Ligne de Photos et Vidéos",
  "comentarios": "Panneau de commentaires",
  "precio_estimado": "Prix estimé : 0 €",
  "footer": "© 2025 BodaOnClick · Suivez-nous sur les réseaux sociaux",
  "nav_paquetes": "Packs et Extras",
  "titulo_paquetes": "Nos Packs",
  "paquete1_titulo": "💸 Pack Économique",
  "paquete1_descripcion": "<strong>Idéal pour ceux qui veulent quelque chose de simple, rapide et fonctionnel.</strong></br>Comprend une page web basique où vous pourrez partager les détails les plus importants de votre mariage : date, lieu, heure et un bref message pour vos invités. De plus, il intègre une option de confirmation de présence pour que vous sachiez facilement qui vous accompagnera lors de votre grand jour.</br>Parfait si vous recherchez quelque chose de pratique et d'élégant sans complications.",
  "paquete2_titulo": "💍 Pack Standard",
  "paquete2_descripcion": "<strong>L'option la plus équilibrée, pour ceux qui souhaitent une expérience plus complète.</strong></br>Ce pack comprend :</br>- Une galerie de photos pour partager vos moments préférés en tant que couple.</br>- Un formulaire interactif pour que les invités confirment leur présence ou laissent des messages personnalisés.</br>- Un panneau de messages, où vos proches pourront vous laisser des dédicaces, des conseils ou des mots d'affection.</br>Un site web plus complet, émotionnel et fonctionnel qui fera sentir à vos invités qu'ils font partie de votre histoire.</br><strong>N'oubliez pas que ce pack inclut déjà les deux extras mentionnés ci-dessous, il n'est donc pas nécessaire de les sélectionner dans le calculateur de prix.</strong>",
  "paquete3_titulo": "👑 Pack Premium",
  "paquete3_descripcion": "<strong>Pour ceux qui rêvent d'un site web unique et sur mesure, comme leur histoire d'amour.</strong></br>Ce pack offre un site web entièrement personnalisé, conçu à 100% selon vos goûts, avec un design exclusif, des couleurs, des typographies et des sections pensées uniquement pour vous.</br>Il comprend toutes les fonctionnalités du pack standard, ainsi que des extras tels que :</br>- Intégration avec des cartes et l'hébergement</br>- Musique de fond personnalisée</br>- Design responsive premium</br>- Édition illimitée avant l'événement</br>Votre mariage est unique, et votre site web devrait l'être aussi. Si vous recherchez une expérience inoubliable dès le premier clic, c'est votre pack.</br><strong>N'oubliez pas que ce pack inclut déjà les deux extras mentionnés ci-dessous, il n'est donc pas nécessaire de les sélectionner dans le calculateur de prix.</strong>",
  "titulo_extras": "Extras Disponibles",
  "extra1_titulo": "📸 Galerie Multimédia Partagée",
  "extra1_descripcion": "Transformez les souvenirs de votre mariage en un album vivant et collaboratif. Grâce à cette fonctionnalité, nous ajoutons un code QR personnalisé et un accès direct sur votre site web qui mène à un espace de stockage dans le cloud (Drive, OneDrive, iCloud, etc.), où tous les invités peuvent télécharger les photos et vidéos qu'ils ont prises pendant le grand jour. Une merveilleuse façon de voir votre mariage à travers les yeux de vos proches !</br>Nous nous occupons de tout, y compris des coûts de stockage, pour que vous n'ayez qu'à profiter de la croissance de votre collection de souvenirs authentiques et spontanés.",
  "extra2_titulo": "📖 Livre d'Or Numérique",
  "extra2_descripcion": "Un coin spécial sur votre site web où famille et amis peuvent laisser des messages, des anecdotes, des vœux ou des souvenirs avant et après l'événement. Chaque entrée est publiée instantanément et reste visible à côté des autres, créant une fresque numérique pleine d'affection et d'émotions.</br>Ce livre d'or n'est pas seulement un joli détail pour ceux qui veulent exprimer ce qu'ils ressentent, mais il devient aussi un souvenir impérissable que vous pourrez relire quand vous le souhaitez."
}