{
  "title": "BodaOnClick",
  "nav_inicio": "Inizio",
  "nav_nosotros": "Chi Siamo",
  "nav_servicios": "Servizi",
  "nav_precios": "Calcolatore di Prezzi",
  "title_web": "Rendi digitale il tuo matrimonio con un solo clic",
  "title_historia": "La Nostra Storia",
  "text_historia_1": "In <strong>BodasOnClick</strong> siamo nati da un'idea semplice: trasformare momenti unici in esperienze digitali indimenticabili. Fin dai nostri inizi, abbiamo aiutato decine di coppie a condividere il loro grande giorno con stile, emozione e tecnologia.",
  "text_historia_2": "Il nostro team è composto da designer e sviluppatori appassionati per i dettagli. Ogni matrimonio che realizziamo è unico e amiamo personalizzare ogni sito web in modo che rifletta la personalità della coppia.",
  "text_historia_3": "Oltre ai siti web in formato di invito, offriamo servizi di gestione delle conferme, gallerie multimediali private e bacheche di ricordi dove i tuoi invitati possono lasciare messaggi pieni di affetto.",
  "text_historia_4": "Vogliamo che tu ti preoccupi solo di goderti il momento... al digitale pensiamo noi ❤️.",
  "servicios_titulo": "Servizi",
  "servicio1_titulo": "Siti Web Personalizzati",
  "servicio1_info": "Creiamo una pagina web unica e personalizzata...",
  "servicio2_titulo": "Registro Invitati",
  "servicio2_info": "Gestisci le conferme di partecipazione dei tuoi invitati tramite un modulo semplice ed elegante.",
  "servicio3_titulo": "Accesso online alle foto dell'evento",
  "servicio3_info": "Una galleria privata online dove potrete caricare e vedere tutte le foto e i video del vostro grande giorno.",
  "servicio4_titulo": "Bacheca commenti/ricordi",
  "servicio4_info": "Uno spazio dove i vostri cari possono lasciare messaggi, ricordi e auguri.",
  "calculadora_titulo": "Calcola il tuo preventivo",
  "tipo_evento": "Tipo di Evento",
  "opcion1": "Template Low-Cost",
  "opcion2": "Template Base Personalizzato",
  "opcion3": "Template Totalmente Personalizzato",
  "formulario": "Modulo Invitati",
  "foto": "Supporto Online di Foto e Video",
  "comentarios": "Bacheca commenti",
  "precio_estimado": "Prezzo stimato: 0 €",
  "footer": "© 2025 BodaOnClick · Seguici sui social network",
  "nav_paquetes": "Pacchetti ed Extra",
  "titulo_paquetes": "I Nostri Pacchetti",
  "paquete1_titulo": "💸 Pacchetto Low-Cost",
  "paquete1_descripcion": "<strong>Ideale per chi desidera qualcosa di semplice, veloce e funzionale.</strong></br>Include una pagina web base dove potrai condividere i dettagli più importanti del tuo matrimonio: data, luogo, ora e un breve messaggio per i tuoi invitati. Inoltre, incorpora un'opzione di conferma di partecipazione per sapere facilmente chi ti accompagnerà nel tuo grande giorno.</br>Perfetto se cerchi qualcosa di pratico ed elegante senza complicazioni.",
  "paquete2_titulo": "💍 Pacchetto Standard",
  "paquete2_descripcion": "<strong>L'opzione più equilibrata, per chi desidera un'esperienza più completa.</strong></br>Questo pacchetto include:</br>- Una galleria fotografica per condividere i vostri momenti preferiti come coppia.</br>- Un modulo interattivo per consentire agli invitati di confermare la partecipazione o lasciare messaggi personalizzati.</br>- Una bacheca messaggi, dove i tuoi cari potranno lasciarti dediche, consigli o parole affettuose.</br>Un sito web più completo, emotivo e funzionale che farà sentire i tuoi invitati parte della tua storia.</br><strong>Ricorda che questo pacchetto include già i due extra menzionati di seguito, quindi non è necessario selezionarli all'interno del calcolatore di prezzi.</strong>",
  "paquete3_titulo": "👑 Pacchetto Premium",
  "paquete3_descripcion": "<strong>Per chi sogna un sito web unico e su misura, come la sua storia d'amore.</strong></br>Questo pacchetto offre un sito web completamente personalizzato, progettato al 100% secondo i tuoi gusti, con un design esclusivo, colori, tipografie e sezioni pensate solo per voi.</br>Include tutte le funzionalità del pacchetto standard, oltre a extra come:</br>- Integrazione con mappe e alloggi</br>- Musica di sottofondo personalizzata</br>- Design responsive premium</br>- Modifiche illimitate prima dell'evento</br>Il tuo matrimonio è unico e anche il tuo sito web dovrebbe esserlo. Se cerchi un'esperienza indimenticabile fin dal primo clic, questo è il tuo pacchetto.</br><strong>Ricorda che questo pacchetto include già i due extra menzionati di seguito, quindi non è necessario selezionarli all'interno del calcolatore di prezzi.</strong>",
  "titulo_extras": "Extra Disponibili",
  "extra1_titulo": "📸 Galleria Multimediale Condivisa",
  "extra1_descripcion": "Trasforma i ricordi del tuo matrimonio in un album vivo e collaborativo. Con questa funzionalità, aggiungiamo un codice QR personalizzato e un accesso diretto sul tuo sito web che porta a uno spazio di archiviazione nel cloud (Drive, OneDrive, iCloud, ecc.), dove tutti gli invitati possono caricare le foto e i video che hanno scattato durante il grande giorno. Un modo meraviglioso per vedere il tuo matrimonio attraverso gli occhi dei tuoi cari!</br>Ci occupiamo di tutto, inclusi i costi di archiviazione, affinché tu debba solo goderti la crescita della tua collezione di ricordi autentici e spontanei.",
  "extra2_titulo": "📖 Libro degli Ospiti Digitale",
  "extra2_descripcion": "Un angolo speciale all'interno del tuo sito web dove familiari e amici possono lasciare messaggi, aneddoti, auguri o ricordi sia prima che dopo l'evento. Ogni voce viene pubblicata all'istante e rimane visibile accanto alle altre, creando un murale digitale pieno di affetto ed emozioni.</br>Questo libro degli ospiti non è solo un bel dettaglio per chi vuole esprimere ciò che sente, ma diventa anche un ricordo indelebile che potrete rileggere ogni volta che vorrete."
}