{
  "title": "BodaOnClick",
  "nav_inicio": "Startpagina",
  "nav_nosotros": "Over Ons",
  "nav_servicios": "Diensten",
  "nav_precios": "Prijscalculator",
  "title_web": "Laat je bruiloft met één klik digitaal gaan",
  "title_historia": "Onze Geschiedenis",
  "text_historia_1": "Bij <strong>BodasOnClick</strong> zijn we ontstaan uit een eenvoudig idee: unieke momenten omzetten in onvergetelijke digitale ervaringen. Sinds ons begin hebben we tientallen koppels geholpen hun grote dag met stijl, emotie en technologie te delen.",
  "text_historia_2": "Ons team bestaat uit designers en ontwikkelaars met een passie voor details. Elke bruiloft die we realiseren is uniek, en we vinden het geweldig om elke website zo te personaliseren dat deze de persoonlijkheid van het paar weerspiegelt.",
  "text_historia_3": "Naast de websites in uitnodigingsformaat bieden we diensten voor gastenlijstbeheer, privé multimedia galerijen en herinneringsborden waar uw gasten lieve berichten kunnen achterlaten.",
  "text_historia_4": "Wij willen dat u zich alleen maar zorgen hoeft te maken over het genieten... het digitale, dat laten we aan ons over ❤️.",
  "servicios_titulo": "Diensten",
  "servicio1_titulo": "Gepersonaliseerde Websites",
  "servicio1_info": "Wij creëren een unieke en gepersonaliseerde website...",
  "servicio2_titulo": "Gastenregistratie",
  "servicio2_info": "Beheer de RSVP's van uw gasten via een eenvoudig en elegant formulier.",
  "servicio3_titulo": "Online toegang tot de evenementfoto's",
  "servicio3_info": "Een privé online galerij waar u alle foto's en video's van uw grote dag kunt uploaden en bekijken.",
  "servicio4_titulo": "Commentaar-/herinneringenbord",
  "servicio4_info": "Een ruimte waar uw dierbaren berichten, herinneringen en goede wensen kunnen achterlaten.",
  "calculadora_titulo": "Bereken uw budget",
  "tipo_evento": "Soort Evenement",
  "opcion1": "Low-Cost Template",
  "opcion2": "Gepersonaliseerde Basis Template",
  "opcion3": "Volledig Gepersonaliseerde Template",
  "formulario": "Gastenformulier",
  "foto": "Online Ondersteuning voor Foto's en Video's",
  "comentarios": "Commentaarbord",
  "precio_estimado": "Geschatte prijs: €0",
  "footer": "© 2025 BodaOnClick · Volg ons op sociale media",
  "nav_paquetes": "Pakketten en Extra's",
  "titulo_paquetes": "Onze Pakketten",
  "paquete1_titulo": "💸 Low-Cost Pakket",
  "paquete1_descripcion": "<strong>Ideaal voor wie iets eenvoudigs, snels en functioneels wil.</strong></br>Bevat een basiswebsite waar u de belangrijkste details van uw bruiloft kunt delen: datum, locatie, tijd en een kort bericht voor uw gasten. Daarnaast bevat het een RSVP-optie zodat u gemakkelijk weet wie er op uw grote dag aanwezig zal zijn.</br>Perfect als u iets praktisch en elegants zonder complicaties zoekt.",
  "paquete2_titulo": "💍 Standaard Pakket",
  "paquete2_descripcion": "<strong>De meest evenwichtige optie, voor wie een completere ervaring wenst.</strong></br>Dit pakket bevat:</br>- Een fotogalerij om uw favoriete momenten als koppel te delen.</br>- Een interactief formulier voor gasten om hun aanwezigheid te bevestigen of persoonlijke berichten achter te laten.</br>- Een berichtenbord waar uw dierbaren toewijdingen, advies of lieve woorden kunnen achterlaten.</br>Een completere, emotionelere en functionelere website die uw gasten het gevoel geeft deel uit te maken van uw verhaal.</br><strong>Houd er rekening mee dat dit pakket de twee hieronder genoemde extra's al bevat, het is dus niet nodig om ze in de prijscalculator te selecteren.</strong>",
  "paquete3_titulo": "👑 Premium Pakket",
  "paquete3_descripcion": "<strong>Voor wie droomt van een unieke en op maat gemaakte website, zoals hun liefdesverhaal.</strong></br>Dit pakket biedt een volledig gepersonaliseerde website, 100% naar uw wens ontworpen, met een exclusief design, kleuren, lettertypen en secties die alleen voor u beiden zijn bedacht.</br>Het bevat alle functionaliteiten van het standaard pakket, plus extra's zoals:</br>- Integratie met kaarten en accommodatie</br>- Gepersonaliseerde achtergrondmuziek</br>- Premium responsief design</br>- Onbeperkt bewerken voorafgaand aan het evenement</br>Uw bruiloft is uniek, en uw website zou dat ook moeten zijn. Als u vanaf de eerste klik een onvergetelijke ervaring zoekt, dan is dit uw pakket.</br><strong>Houd er rekening mee dat dit pakket de twee hieronder genoemde extra's al bevat, het is dus niet nodig om ze in de prijscalculator te selecteren.</strong>",
  "titulo_extras": "Beschikbare Extra's",
  "extra1_titulo": "📸 Gedeelde Multimedia Galerij",
  "extra1_descripcion": "Verander de herinneringen van uw bruiloft in een levend en collaboratief album. Met deze functionaliteit voegen we een gepersonaliseerde QR-code en een directe link op uw website toe die leidt naar een cloudopslagruimte (Drive, OneDrive, iCloud, enz.), waar alle gasten de foto's en video's kunnen uploaden die ze tijdens de grote dag hebben gemaakt. Een prachtige manier om uw bruiloft door de ogen van uw dierbaren te zien!</br>Wij zorgen voor alles, inclusief de opslagkosten, zodat u alleen maar hoeft te genieten van het groeien van uw verzameling authentieke en spontane herinneringen.",
  "extra2_titulo": "📖 Digitaal Gastenboek",
  "extra2_descripcion": "Een speciaal hoekje op uw website waar familie en vrienden zowel voor als na het evenement berichten, anekdotes, wensen of herinneringen kunnen achterlaten. Elk bericht wordt direct gepubliceerd en blijft zichtbaar naast de andere, waardoor een digitale muurschildering vol genegenheid en emoties ontstaat.</br>Dit gastenboek is niet alleen een mooi detail voor wie wil uiten wat hij voelt, maar het wordt ook een onuitwisbare herinnering die u altijd kunt herlezen.",
  "nav_contacto": "Contact",
  "contacto_titulo": "Neem contact met ons op",
  "contacto_intro": "Heeft u vragen, suggesties of wilt u een persoonlijk voorstel? Vul het onderstaande formulier in en we zullen zo snel mogelijk reageren.",
  "contacto_nombre": "Naam:",
  "contacto_email": "E-mailadres:",
  "contacto_mensaje": "Bericht:",
  "contacto_enviar": "Bericht verzenden",
  "contacto_redes": "U kunt ons ook een direct bericht sturen op onze sociale media:"
}